[
    {
        "title":"André Ventura falece na sua manifestação",
        "date":"27/06/2020",
        "image":"https://pbs.twimg.com/media/EbiYQr9XgAETPE2?format=jpg",
        "content":[
            "Chegou hoje à LusoNews a informação de que o deputado do partido de extrema direita CHEGA, André Ventura, faleceu hoje por volta das 17 horas e 20 minutos do dia 27 de junho 2020, no Terreiro do Paço.",
            "Hoje, no presente dia 27 de Junho, André Ventura esteve presente com os seus apoiantes na manifestação \"All Lives Matter\" que o próprio tinha organizado para provar que Portugal não é racista. Testemunhas dizem que o deputado, após ter mostrado o traseiro no meio do Terreiro do Paço, teria caído para o lado, batendo assim com a cabeça no chão, causando um traumatiso crainiano. Suspeita-se que a razão para ter caído foi por não ter um dos seus atacadores atados, tropeçando assim neles. Logo de seguida José Pinto Coelho, presidente do Partido Nacional Renovador e especulado parceiro amoroso de André Ventura, ligou ao 112.",
            "A ambulância chegou em 13 minutos mas Ventura já teria perdido muito sangue e assim faleceu.",
            "Por enquanto aguardamos os resultados da autópsia do deputado. Mas neste momento apenas podemos concluir uma coisa. André Ventura, de facto tem um enorme rabiosque."     
        ]
    },
    {
        "title":"Mãe esfaqueada por filho de 3 meses",
        "date":"12/11/2019",
        "image":"https://apis.infoportugal.info/cms-media/articles/cd/81/campo-maior.jpg",
        "content":[
            "Esta tarde, dia 12 de novembro de 2019, por volta das 6 e 40 da madruga, em Campo Maior, Maria Fonseca foi encontrada sem vida na sua própria casa. As autoridades suspeitam que tenha sido o seu marido, João Luís Cordeiro Fonseca, pois este já tem histórico de violência doméstica.",
            "“É impossível ter sido eu! Eu estava a beber uma bica no Xisto” afirma João. Com este alibi, a LusoNews teve a iniciativa de começar uma investigação independente acerca deste caso chocante. Com as pistas que colecionamos, conseguimos chegar à conclusão que existe uma grande probabilidade que o assassino seja o filho da vítima. João Luís e Maria tinham apenas um filho que havia nascido dia 3 de agosto de 2019, três meses antes do sucedido."
        ]
    },
    {
        "title":"Lady GaGa faz comentário homofóbico",
        "date":"03/09/2020",
        "image":"https://i.imgur.com/Ow8sTY8.jpg",
        "content":[
            "Esta tarde, dia 3 de setembro de 2020, às 8 e 21 da noite, a famosa cantora de Bad Romance, Lady GaGa, utiliza a plataforma do Twitter para fazer uma publicação homofóbica.",
            "Essa tal publicação controversa tinha apenas a palavra “paneleiros”. Vários fãs ficaram confusos pois não é comum esta celebridade fazer publicações fora da sua língua nativa, o inglês. Apesar da confusão, fãs portugueses ficaram muito chocados com esta publicação e explicaram aos fãs estrangeiros que a palavra significava “faggots”. Aqui está o testemunho de um desses fãs de Portugal:",
            "“Quando eu vi a Lady GaGa a tweetar isso, primeiro fiquei chocado, mas depois pensei “LOL, É a Lady GaGa” então passou” conta Pedro Faria à LusoNews. Certos fãs ficaram chocados, outros nem tanto, pois desculpam-na pelo passado de apoiar a comunidade LGBT. A celebridade e a sua equipa ainda não explicou o motivo desta publicação, mas estamos à espera de respostas."
        ]
    },
    {
        "title":"Aníbal Cavaco Silva morreu \"na presença constante dos filhos\"",
        "date":"18/05/2021",
        "image":"https://cdn-images.rtp.pt/EPG/imagens/24569_58680_86393.jpg?amp;w=270",
        "content":[
            "Antigo chefe de Estado tinha 81 anos. Morreu às 15:28 deste sábado no Hospital da Cruz Vermelha, onde estava internado desde o dia 3 de maio, \"na presença constante dos filhos\", como anunciou o diretor hospitalar. Declarados 3 dias de luto nacional."
        ]
    }
    {"title":"2 mortos em fuga em Póvoa de Varzim"},
    {"title":"Homicídio em direto"},
    {"title":"Suspeita de bomba homosexual"}
]
